openfoam2206/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd07
// -*- C++ -*-

stdmd07
{
    ${stdmd01}

    patch            outlet;
    maxRank          2;
}


// ************************************************************************* //
