openfoam2206/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd56
// -*- C++ -*-

stdmd56
{
    ${stdmd01}

    field            UMean_movingAverageWindow;
    patch            outlet;
    maxRank          2;
}


// ************************************************************************* //
