openfoam2206/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd58
// -*- C++ -*-

stdmd58
{
    ${stdmd01}

    field          yPlus;
    patch          cylinder;
}


// ************************************************************************* //
